export const Users = [
  {
    id: 1,
    name: 'Стиральная машина Bosch',
    text: 'Стиральная машина в отличном состянии, чистая, без накипи.С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.',
  },
  {
    id: 2,
    name: 'Стиральная машина Lenovo',
    text: 'Стиральная машина в отличном состянии, чистая, без накипи.С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.',
  },
  {
    id: 3,
    name: 'Стиральная машина Samsung',
    text: 'Стиральная машина в отличном состянии, чистая, без накипи.С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.',
  },
  {
    id: 4,
    name: 'Стиральная машина Electrolux',
    text: 'Стиральная машина в отличном состянии, чистая, без накипи.С машиной отдам новый шланг для подключения воды и упаковку средства против накипи.',
  },
];
export default Users;
